Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=346_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskuksen nimikilpailu järjestetään uudelleen
sme: Sámi kulturguovddáža nammagilvu lágiduvvo ođđasit

source: Saamelaiskäräjät järjestää uuden nimikilpailun, jonka tarkoituksena on löytää Inarin kirkonkylään vuonna 2012 valmistuvalle Saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.
sme: Sámediggi ordne ođđa nammagilvvu, man dárkkuhussan lea gávdnat Sámi kulturguovddážii, mii válmmaštuvvá Anára kirkosiidii jagi 2012, dan oaivila ja doaimma govvideaddji nama.

source: Kilpailuaika on 18.1. – 17.3.2010.
sme: Gilvoáigi lea 18.1. – 17.3.2010.

source: Kilpailun ratkaisee 10-jäseninen palkintolautakunta, johon kuuluu yksi edustaja jokaisesta kulttuurikeskuksen käyttäjäorganisaatiosta (yhteensä 8 edustajaa) sekä edustajat Senaatti-kiinteistöistä ja kulttuurikeskuksen arkkitehtuurikilpailun voittaneesta suunnittelijaryhmästä.
sme: Gilvvu čoavdá 10-lahttosaš bálkkašanlávdegoddi, masa gullá okta ovddasteaddji kulturguovddáža juohke geavaheaddjiorganisašuvnnas (oktiibuot 8 ovddasteaddji) ja maiddái ovddasteaddjit Senaatti-giddodagain ja kulturguovddáža arkiteaktagilvvu vuoitán plánejeaddjijoavkkus.

source: Lautakunta on nimennyt keskuudestaan 4-jäsenisen työvaliokunnan arvioimaan saapuneita nimiehdotuksia sekä valmistelemaan palkintolautakunnalle esityksen kilpailun voittajaehdokkaista.
sme: Lávdegoddi lea nammadan gaskavuođastis 4- lahttosaš bargolávdegotti árvvoštallat boahtán nammaevttohusaid ja maiddái válmmaštallat bálkkašanlávdegoddái evttohusa gilvvu vuoitievttohasain.

source: Nimikilpailu järjestettiin ensimmäisen kerran lokakuussa 2009, jolloin määräajassa saapuneita ja palkintolautakunnan kokouksessa 10.12.2009 käsiteltäväksi ja arvosteltavaksi hyväksymiä nimiehdotuksia oli yhteensä 69 kappaletta.
sme: Nammagilvu lágiduvvui vuosttas háve golggotmánus 2009, dalle mearreáiggis boahtán ja bálkkašanlávdegotti čoahkkimis 10.12.2009 gieđahallamii ja árvvoštallamii dohkkehuvvon nammaevttohusat ledje oktiibuot 69 stuhka.

source: Palkintolautakunta jätti avaamatta kuusi myöhässä saapunutta tai muuten sääntöjen vastaisesti toimitettua ehdotuskuorta.
sme: Bálkkašanlávdegoddi guđii rabakeahttá guhtta maŋŋonan dahje muđui njuolggadusaid vuostásaččat doaimmahuvvon evttohuskonfeluhta.

source: Nimikilpailulla haettiin saamelaiskulttuurikeskukselle lyhyttä, ytimekästä, mieleenpainuvaa ja erottuvaa saamenkielistä nimeä, joka ilmentää kulttuurikeskuksen kulttuurista tarkoitusperää ja merkitystä, saamelaista omaleimaisuutta, laajaa ja monipuolista toimintaa sekä sen arkkitehtuurista muotokieltä.
sme: Nammagilvvuin ohccojuvvui Sámi kulturguovddážii oanehis, deaivilis, milliibáhcci ja erenomáš sámegielat namma, mii govvida kulturguovddáža kultuvrralaš dárkkuhusa ja mearkkašumi, sápmelaš iešvuođalági, viiddis ja máŋggabealat doaimma ja maiddái dan arkitektuvrralaš hápmegiela.

source: Palkintolautakunta kokoontui Ivalossa 13.1.2010 käsittelemään nimikilpailuun valitun työvaliokunnan esitystä nimiehdotuksista sekä uusista, tarkistetuista kilpailusäännöistä.
sme: Bálkkašanlávdegoddi čoahkkanii Avvilis 13.1.2010 gieđahallat nammagilvui válljejuvvon bargolávdegotti evttohusa nammaevttohusain ja ođđa, dárkkistuvvon gilvonjuolggadusaid.

source: Palkintolautakunta oli samaa mieltä työvaliokunnan kanssa siitä, että arvosteltavaksi hyväksyttyjen nimiehdotusten joukosta ei löydy yhtään kilpailun sääntöjen mukaiset vaatimukset täyttävää ehdotusta.
sme: Bálkkašanlávdegoddi lei seamma oaivilis bargolávdegottiin das, ahte árvvoštallot dohkkehuvvon nammaevttohusaid joavkkus ii gávdno oktage gilvvu njuolggadusain dárkkuhuvvon gáibádusaid deavdi evttohus.

source: Niinpä palkintolautakunta päätti esittää työvaliokunnan esityksen mukaisesti, että Saamelaiskäräjät järjestää uuden, palkintolautakunnan hyväksymien sääntöjen mukaisen nimikilpailun 18.1.2010 – 17.3.2010.
sme: Nuba bálkkašanlávdegoddi mearridii evttohit bargolávdegotti evttohusa mielde, ahte Sámediggi lágida ođđa, bálkkašanlávdegotti dohkkehan njuolggadusaid mielde nammagilvvu 18.1.2010 – 17.3.2010.

source: Kilpailuaika on kaksi kuukautta.
sme: Gilvoáigi lea guokte mánotbaji.

source: Uudessa kilpailussa otetaan huomioon ilman eri vaatimusta palkintolautakunnan 10.12.2009 hylkäämät ehdotukset.
sme: Ođđa gilvvus váldojit vuhtii almmá sierra gáibádusa bálkkašanlávdegotti 10.12.2009 hilgon evttohusat.

source: Uuden kilpailun säännöt sekä ensimmäiseen nimikilpailuun saapuneet hyväksytyt ehdotukset löytyvät Saamelaiskulttuurikeskuksen kotisivuilta www.samediggi.fi/skk 18.1.2010 alkaen.
sme: Ođđa gilvvu njuolggadusat ja maiddái vuosttas nammagilvui boahtán dohkkehuvvon evttohusat gávdnojit Sámi kulturguovddáža ruoktosiidduin www.samediggi.fi/skk
